<?php

return array(
	'main_1' => 'หน้าแรก1',
    'main_2' => array(
           'main_show' => 'เกี่ยวกับหน่วยงาน1',
           'level_1' => 'ประวัติความเป็นมา1',
           'level_2' => 'พันธกิจและวิสัยทัศน์1',
           'level_3' => 'สานส์จากผู้บริหาร1',
           'level_4' => 'โครงสร้างบุคคลากร1',
    ),
    'main_3' => 'ร้องเรียน/ร้องทุกข์1',
    'main_4' => array(
    		'main_show' => 'ศูนย์ข้อมูลข่าวสารราชการ1',
        'level_1' => 'ดัชนีรวม / ดัชนีประจำแฟ้ม1',
    		'level_2' => 'งานสำนักปลัด1', //'ข้อมูลข่าวสารตามมาตรา 7',
    		'level_3' => 'งานกองคลัง1', //'ข้อมูลข่าวสารตามมาตรา 9',
    		'level_4' => 'งานกองการศึกษา1', //'จัดซื้อจัดจ้าง/การเงิน',
    		'level_5' => 'รายงานการประชุม1', //'สรุปรายงาน',
    		'level_6' => 'ข้อมูลข่าวสารอื่นๆ1',
    		'level_7' => 'สำรวจการให้บริการศูนย์ข้อมูลฯ1',
    ),
    'main_5' => 'สมุดเยื่ยม1',
    'main_6' => 'ติดต่อเรา1',
);