<?php

return array(
	'main_1' => 'หน้าแรก',
    'main_2' => array(
           'main_show' => 'เกี่ยวกับหน่วยงาน',
           'level_1' => 'ประวัติความเป็นมา',
           'level_2' => 'พันธกิจและวิสัยทัศน์',
           'level_3' => 'สานส์จากผู้บริหาร',
           'level_4' => 'โครงสร้างบุคคลากร',
    ),
    'main_3' => 'ร้องเรียน/ร้องทุกข์',
    'main_4' => array(
    		'main_show' => 'ศูนย์ข้อมูลข่าวสารราชการ',
    		'level_1' => 'ดัชนีรวม / ดัชนีประจำแฟ้ม',
    		'level_2' => 'ข้อมูลข่าวสารตามมาตรา 7',
    		'level_3' => 'ข้อมูลข่าวสารตามมาตรา 9',
    		'level_4' => 'จัดซื้อจัดจ้าง/การเงิน',
    		'level_5' => 'สรุปรายงาน',
    		'level_6' => 'ข้อมูลข่าวสารอื่นๆ',
    		'level_7' => 'สำรวจการให้บริการศูนย์ข้อมูลฯ',
    ),
    'main_5' => 'สมุดเยื่ยม',
    'main_6' => 'ติดต่อเรา',
);